
<main>
  <section class="panel panel1 center-h" style="min-height: 60vh; margin-top:100px;" data-section-name="account">
    <div class="card" style="width:95vw;">
      <h4 class="card-title"><strong>Σχετικά με την εργασία</strong></h4>

      <div class="card-body">
        <p>Εξαμηνιαία εργασία στα πλαίσια του μαθήματος “Τεχνολογία Λογισμικού” της σχολής Ηλεκτρολόγων Μηχανικών και Μηχανικών Υπολογιστών, Εθνικό Μετσόβιο Πολυτεχνείο (Εξάμηνο: 7o, Διδάσκων: Κώστας Σαΐδης, Κωδικός: 3.4.56.7).</p>

        <p>Το ζητούμενο της εργασίας αφορά την ανάπτυξη μιας διαδικτυακής πλατφόρμας, η οποία θα βοηθά τους γονείς να επιλέγουν δραστηριότητες για τα παιδιά τους. Η επιλογή γίνεται με βάση διάφορα κριτήρια, όπως η ηλικία (για παράδειγμα προσχολική), το είδος της δραστηριότητας (για παράδειγμα αθλητισμός), η εγγύτητα του χώρου διεξαγωγής της (για παράδειγμα σε απόσταση έως 5 χλμ.), το κόστος της, κ.ά. Η πλατφόρμα επιτρέπει στους γονείς να προβαίνουν σε αγορά εισιτηρίου για τη δραστηριότητα που τους ενδιαφέρει, υποστηρίζοντας ένα ηλεκτρονικό «πορτοφόλι», το οποίο λειτουργεί ως προπληρωμένη κάρτα πόντων. Οι γονείς, δηλαδή, συναλλάσσονται με τους διοργανωτές των δραστηριοτήτων και εν γένει τους παρόχους των σχετικών υπηρεσιών (παιδότοποι, γυμναστήρια, κολυμβητήρια, κέντρα δημιουργικής απασχόλησης κ.ά) κάνοντας χρήση των πόντων που διατηρούν στο προσωπικό τους πορτοφόλι, με βάση το εκάστοτε κοστολόγιο που θα ορίζουν οι διοργανωτές/πάροχοι.</p>

        </div>
      </div>
    </section>
