
<main>
  <section class="panel panel1 center-h" style="min-height: 60vh; margin-top:100px;" data-section-name="account">
    <div class="card" style="width:95vw;">
      <h4 class="card-title"><strong>Πολιτική Προστασίας Πνευματικής Ιδιοκτησίας</strong></h4>

      <div class="card-body">
      <p>
        Όλος ο σχεδιασμός της ιστοσελίδας, το κείμενο, τα γραφικά η επιλογή και οι ρυθμίσεις αυτής, αποτελεί πνευματική και βιομηχανική ιδιοκτησία της TEam NULL και προστατεύεται από τις σχετικές διατάξεις του ελληνικού, κοινοτικού και διεθνούς δικαίου για την προστασία της πνευματικής και βιομηχανικής ιδιοκτησίας και είναι Δικαίωμα Πνευματικής Ιδιοκτησίας. Επιφυλασσόμενων όλων των δικαιωμάτων. Κάθε κείμενο ή εικόνα που φέρει τα σύμβολα TM, SM ή © είναι καταχωρημένα σήματα και χρησιμοποιούνται στον παρόντα Διαδικτυακό Τόπο κατόπιν αδείας των αντίστοιχων ιδιοκτητών τους.
Η σύνθεση του περιεχομένου και η διάταξη των στοιχείων αυτού που κάθε φορά περιέχεται στο Διαδικτυακό Τόπο ανήκει αποκλειστικά στην Ομάδα και προστατεύεται από τις σχετικές διατάξεις του ελληνικού, κοινοτικού και διεθνούς δικαίου. Η Ομάδα και οι προμηθευτές ή/ και δικαιοπάροχοί της ρητά δια του παρόντος επιφυλάσσονται για όλα τα δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας σε κάθε και όλα τα στοιχεία του περιεχομένου του 83.212.105.26 ή σε άλλα υλικά που εμφανίζονται στο διαδικτυακό τόπο 83.212.105.26 Υπό την επιφύλαξη των ανωτέρω ο χρήστης δεσμεύεται να μην δημιουργήσει παράγωγο και βασισμένο στο περιεχόμενο του 83.212.105.26 έργο, να μην αντιγράψει, αναπαραγάγει, επαναδημοσιεύσει, «ανεβάσει», τροποποιήσει, μεταδώσει ή πωλήσει ή εκμεταλλευτεί με οποιοδήποτε τρόπο εν όλω ή εν μέρει το Υλικό του Διαδικτυακού Τόπου ή το σχετικό με αυτόν λογισμικό, να μην τον εισάγει σε ευρετήριο, να μην τον πλαισιώσει με άλλη ιστοσελίδα, να μην τον εισάγει ως σύνδεσμο για απευθείας πρόσβαση από άλλο ιστότοπο σε εσωτερικές πληροφορίες του, να μην αντιγράψει την τοποθεσία του σε άλλο διακομιστή με τη δημιουργία ειδώλου και να μην υποσχεθεί δικαίωμα σε τρίτο από το 83.212.105.26 χωρίς τη ρητή προηγούμενη έγγραφη συναίνεση της Ομάδας. Δεν επιτρέπεται επίσης η δημιουργία ή/ και η δημοσίευση βάσης δεδομένων που περιέχει σημαντικά τμήματα του διαδικτυακού τόπου 83.212.105.26 χωρίς την προηγούμενη ρητή συγκατάθεση της Ομάδας.
Οι χρήστες με τη χρήση του 83.212.105.26 αποδέχονται ανεπιφύλακτα, συμφωνούν και συνομολογούν ότι θα κάνουν σύννομη και πρόσφορη χρήση του 83.212.105.26 ιδίως δε σύμφωνα με τους όρους που εκτίθενται παραπάνω. Ως εκ τούτου, οι χρήστες ενδεικτικά και όχι περιοριστικά συμφωνούν ότι δεν θα κάνουν χρήση του 83.212.105.26 για να μεταδώσουν ή να αποκτήσουν πρόσβαση σε περιεχόμενο που παραβιάζει οποιαδήποτε δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας τρίτων ή της Ομάδας.
      </p>
        </div>
      </div>
    </section>
