
<main>
  <section class="panel panel1 center-h" style="min-height: 60vh; margin-top:100px;" data-section-name="account">
    <div class="card" style="width:95vw;">
      <h4 class="card-title"><strong>Πως λειτουργεί</strong></h4>

      <div class="card-body">
        <strong>Διαλέγεις την δραστηριότητα που σε ενδιαφέρει.</strong>
        <p>Πλοηγήσου ελεύθερα στην λίστα με τις διαθέσιμες δραστηριότητες ή με την χρήση των διαθέσιμων φίλτρων και διάλεξε την δραστηριότητα που σε ενδιαφέρει.</p>
        <strong>Στέλνουμε το εισιτήριό σου με προσωπικό e-mail.</strong>
        <p>Μόλις ολοκληρώσεις την παραγγελία σου, ενημερώνεσαι άμεσα στην οθόνη σου ότι η παραγγελία έγινε αποδεκτή. Στη συνέχεια λαμβάνεις ένα e-mail με το κάθε ένα από τα εισιτήρια σου επισυνημμένο σε ένα ξεχωριστό αρχείο pdf.</p>
        <strong>Καλή διασκέδαση!</strong>
        <p>Κατά την διέλευση σας στο σημείο που λαμβάνει χώρα η δραστηριότητα που επιλέξατε, προσκομίζεται μαζί σας το εισιτήριο που σας αποστάλθηκε είτε εκτυπωμένο είτε σε ψηφιακή μορφή και καλή διασκέδαση!</p>

        </div>
      </div>
    </section>
